articleCallBack(
    {
        "title": "世预赛射手榜：范佩西欧洲区登顶 苏神领衔南美",
        "content":
            "\
            <p>\
                北京时间11月21日，2014年巴西世界杯的32支参赛队伍已经全部产生，而最终的各大洲射手榜也随之尘埃落定。荷兰射手范佩西以11粒进球排名欧洲区榜首，而苏亚雷斯则力压梅西和伊瓜因成为了南美区射手王。\
            </p>\
            <p>\
                欧洲区\
            </p>\
            <p>\
              <img class='lazy' src='http://fjc1.pop.baofeng.net/popv5/static/hot_report/img/20140421-wonderful-02-a01.jpg' />\
            </p>\
            <p>\
                1.范佩西 11球（2点球），荷兰<br />\
                荷兰队在世预赛中获得了9胜1平的骄人战绩，而他们的进攻火力也十分凶猛，10场比赛共打入了34个进球，其中范佩西一人便贡献了11个。值得一提的是，范佩西在最后的四场预选赛里打入了6个进球，目前已经成为了荷兰国家队的历史射手王。\
            </p>\
            <p>\
              <img class='lazy' src='http://fjc1.pop.baofeng.net/popv5/static/hot_report/img/20140421-wonderful-02-a02.jpg' />\
            </p>\
            <p>\
                2.哲科 10球，波黑<br />\
                波黑共和国历史上首次获得了参加世界杯决赛阶段比赛的资格，队中的第一射手哲科毫无疑问是第一功臣，他在10场比赛里打入10球，帮助球队力压希腊成为小组第一直接晋级。\
            </p>\
            <p>\
              <img class='lazy' src='http://fjc1.pop.baofeng.net/popv5/static/hot_report/img/20140421-wonderful-02-a03.jpg' />\
            </p>\
            <p>\
                3.厄齐尔 8球（3点球），德国<br />\
                德国队在预选赛里取得了9胜1平的成绩，而最为中场指挥官的厄齐尔也成为了球队的最佳射手。\
            </p>"
    }
);
