articleCallBack(
    {
        "title": "恐怖!西班牙13球星争5位置 马塔蒂亚戈或遭牺牲",
        "content":
            "\
            <p>\
              <img class='lazy' src='http://fjc1.pop.baofeng.net/popv5/static/hot_report/img/20140421-latest-01-a01.jpg' />\
            </p>\
            <p>哈维、伊涅斯塔、布斯克茨、阿隆索、法布雷加斯、席尔瓦、马塔、蒂亚戈、马丁内斯……西班牙的中场配置，绝对是世界上最豪华的。每次挑选名单时，博斯克都会遇到幸福的烦恼。巴西世界杯在即，西班牙强大的中场群该如何取舍？巴萨铁三角原封不动的移植到国家队，阿隆索也会占据一席之地，5中场配置中仅剩一个主力名额，席尔瓦、法布雷加斯、佩德罗等优质攻击手，谁会是幸运儿？</p>\
            <p>恐怖！西班牙牙13大球星争中场5位置</p>\
            <p>从2010年世界杯至今，博斯克的西班牙主打阵容是451、433、460，具体来说，中场会安排3名后腰，两名攻击手占据两翼位置，中路是中锋或假9号，从本质上来说，除掉4后卫和1中锋，西班牙会有5大中场坐镇。但这5个位置，会有多达13人来竞争：哈维、伊涅斯塔、布斯克茨、阿隆索、法布雷加斯、马塔、卡索拉、纳瓦斯、佩德罗、席尔瓦、科克、蒂亚戈、马丁内斯。</p>\
            <p>在5个中场名额中，巴萨铁三角哈维、布斯克茨、伊涅斯塔铁定首发，调度能力一流、拦截和预判能力出色的阿隆索作为防守型后腰，也必然占据一席之地。2010年世界杯、2012年欧洲杯，博斯克的3后腰搭档是哈维、布斯克茨和阿隆索，伊涅斯塔位置靠前。2013年的联合会杯，阿隆索因伤落选，哈维、布斯克茨、伊涅斯塔的3中场，在防守上显得有些吃力，决赛最0-3惨败巴西。</p>\
            <p>所以5中场的配置，哈维、布斯克茨、阿隆索和伊涅斯塔会占据4个名额。还剩下最后1个位置，将会有7人来竞争！法布雷加斯、马塔、卡索拉、纳瓦斯、佩德罗、席尔瓦、科克、蒂亚戈、甚至是拜仁的马丁内斯。从过去3届大赛来看，博斯克一直在变动，2010年世界杯西班牙半决赛对阵德国、决赛对阵荷兰，哈维、伊涅斯塔、布斯克茨、阿隆索之外，佩德罗得到首发机会。</p>\
            <p>2012年欧洲杯，博斯克在“四大金刚”之外的选择是席尔瓦。席尔瓦在6场比赛中全部是首发，表现也相当不俗，决赛4-0屠杀意大利，席尔瓦开场14分钟就首开纪录。2013年联合会杯时，阿隆索因伤缺席，博斯克的排兵更具攻击性，哈维、伊涅斯塔、布斯克茨坐镇中场，佩德罗和马塔是两翼的主力。纳瓦斯、卡索拉得到的替补机会也不少。</p>\
            <p>小法若回归中场马塔卡索拉蒂亚戈或成牺牲品</p>\
            <p>西班牙最强大之处在于中场，从过去几届大赛来看，博斯克会在3后腰+两边的位置上，征召9-11名球员。像皇马的欧洲金童伊斯科、佛罗伦萨的进攻核心巴莱罗、马竞的铁血队长加比，放在任何一个国家都是主力强有力的竞争者，但在西班牙国家队，他们连大名单都进不了，可见竞争之激烈。上述13名球星，博斯克不可能都将他们带到南非，哪些会成为失意人？</p>\
            <p>在两翼位置，博斯克会招入4人，伊涅斯塔占据一席，风格鲜明的纳瓦斯能丰富战术选择，本赛季状态复苏明显的佩德罗适应巴萨体系，博斯克势必会招他入队。另外一个边路会是谁？马塔、卡索拉、科克、席尔瓦都能踢。席尔瓦从2008年欧洲杯夺冠至今，是西班牙阵容的常客，本赛季在曼城遇到伤病困扰，但22场英超6球9助攻表现还算稳定，作为西班牙老臣子，席尔瓦入选难度也不大。两翼位置，席尔瓦、纳瓦斯、佩德罗、伊涅斯塔可以保证。</p>\
            <p>迭戈-科斯塔归化西班牙，拥有如此强悍的中锋，博斯克更多的会启用有锋阵型，那么过去两年经常客串9号的法布雷加斯，回归中场的可能性极大。中前卫位置上，哈维、布斯克茨、阿隆索各需1名替补，小法是哈维的替补，可以踢中卫和后腰的哈维-马丁内斯，是布斯克茨替补的不二人选。在拜仁踢后腰的蒂亚戈，近来韧带撕裂休战两个月时间，落选可能性极大。</p>\
            <p>马竞的核心科克，有望在竞争中脱颖而出。本赛季科克在西甲30场6球13次助攻，是西甲助攻王。自从2013年8月上演西班牙处子秀之后，科克已经8次代表国家队出战，得到博斯克的信任。科克跑动积极，有一脚精准的直塞球能力，能踢边前卫，也能踢中前卫。1992年1月出生的科克，打上主力的希望不大，但作为替补，进入世界杯名单，肯定是非常难忘的经历，对他的成长大有裨益。</p>\
            <p>蒂亚戈因为受伤，即便复出也很难保证状态，入选希望不大；状态低迷的卡索拉，和西甲助攻王科克相比没有任何优势；马塔在切尔西打替补，转会曼联也没有绝对说服力的发挥，很难竞争得过两翼位置的4名候选。哈维、伊涅斯塔、布斯克茨、阿隆索、法布雷加斯、席尔瓦、佩德罗、纳瓦斯、哈维-马丁内斯、科克这10人，或许会是博斯克最终的选择。</p>"
    }
);
