articleCallBack(
    {
        "title": "C罗世界波 科斯塔破门",
        "imgSrc": "http://fjc1.pop.baofeng.net/popv5/static/hot_report/img/max_pic.jpg",
        "content":
            "\
            <p>\
                北京时间6月16日晨6：00，2014巴西世界杯F组首轮将上演激情对决：\
                梅西(微博 博客 数据)领衔的阿根廷出战神秘军团波黑。\
                与小组首轮其他重量级对决不同，此役腾讯网友一边倒地倒向梅西和他的阿根廷，\
                在“腾讯看比赛”APP客户端上：大约有95.3%的参选网友看好阿根廷轻松取胜，\
                而只有4.7%网友则对波黑爆出大冷抱有侥幸心理。\
            </p>\
            <p>\
                北京时间6月16日晨6：00，2014巴西世界杯F组首轮将上演激情对决：\
                梅西(微博 博客 数据)领衔的阿根廷出战神秘军团波黑。\
                <img class='lazy' data-original='http://img1.gtimg.com/news/pics/hv1/77/208/1554/101101967.jpg' width='100%' />\
                与小组首轮其他重量级对决不同，此役腾讯网友一边倒地倒向梅西和他的阿根廷，\
                在“腾讯看比赛”APP客户端上：大约有95.3%的参选网友看好阿根廷轻松取胜，\
                而只有4.7%网友则对波黑爆出大冷抱有侥幸心理。\
            </p>\
           <p>\
                北京时间6月16日晨6：00，2014巴西世界杯F组首轮将上演激情对决：\
                梅西(微博 博客 数据)领衔的阿根廷出战神秘军团波黑。\
                <img class='lazy' data-original='http://img1.gtimg.com/news/pics/hv1/227/131/1554/101082482.jpg' width='100%' />\
                与小组首轮其他重量级对决不同，此役腾讯网友一边倒地倒向梅西和他的阿根廷，\
                在“腾讯看比赛”APP客户端上：大约有95.3%的参选网友看好阿根廷轻松取胜，\
                而只有4.7%网友则对波黑爆出大冷抱有侥幸心理。\
            </p>\
             <p>\
                北京时间6月16日晨6：00，2014巴西世界杯F组首轮将上演激情对决：\
                梅西(微博 博客 数据)领衔的阿根廷出战神秘军团波黑。\
                <img class='lazy' data-original='http://img1.gtimg.com/news/pics/hv1/77/208/1554/101101967.jpg' width='100%' />\
                与小组首轮其他重量级对决不同，此役腾讯网友一边倒地倒向梅西和他的阿根廷，\
                在“腾讯看比赛”APP客户端上：大约有95.3%的参选网友看好阿根廷轻松取胜，\
                而只有4.7%网友则对波黑爆出大冷抱有侥幸心理。\
            </p>\
           <p>\
                北京时间6月16日晨6：00，2014巴西世界杯F组首轮将上演激情对决：\
                梅西(微博 博客 数据)领衔的阿根廷出战神秘军团波黑。\
                <img class='lazy' data-original='http://img1.gtimg.com/news/pics/hv1/227/131/1554/101082482.jpg' width='100%' />\
                与小组首轮其他重量级对决不同，此役腾讯网友一边倒地倒向梅西和他的阿根廷，\
                在“腾讯看比赛”APP客户端上：大约有95.3%的参选网友看好阿根廷轻松取胜，\
                而只有4.7%网友则对波黑爆出大冷抱有侥幸心理。\
            </p>\
            <p>\
                北京时间6月16日晨6：00，2014巴西世界杯F组首轮将上演激情对决：\
                梅西(微博 博客 数据)领衔的阿根廷出战神秘军团波黑。\
                <img class='lazy' data-original='http://img1.gtimg.com/news/pics/hv1/77/208/1554/101101967.jpg' width='100%' />\
                与小组首轮其他重量级对决不同，此役腾讯网友一边倒地倒向梅西和他的阿根廷，\
                在“腾讯看比赛”APP客户端上：大约有95.3%的参选网友看好阿根廷轻松取胜，\
                而只有4.7%网友则对波黑爆出大冷抱有侥幸心理。\
            </p>\
           <p>\
                北京时间6月16日晨6：00，2014巴西世界杯F组首轮将上演激情对决：\
                梅西(微博 博客 数据)领衔的阿根廷出战神秘军团波黑。\
                <img class='lazy' data-original='http://img1.gtimg.com/news/pics/hv1/227/131/1554/101082482.jpg' width='100%' />\
                与小组首轮其他重量级对决不同，此役腾讯网友一边倒地倒向梅西和他的阿根廷，\
                在“腾讯看比赛”APP客户端上：大约有95.3%的参选网友看好阿根廷轻松取胜，\
                而只有4.7%网友则对波黑爆出大冷抱有侥幸心理。\
            </p>\
            <p>\
                北京时间6月16日晨6：00，2014巴西世界杯F组首轮将上演激情对决：\
                梅西(微博 博客 数据)领衔的阿根廷出战神秘军团波黑。\
                <img class='lazy' data-original='http://img1.gtimg.com/news/pics/hv1/77/208/1554/101101967.jpg' width='100%' />\
                与小组首轮其他重量级对决不同，此役腾讯网友一边倒地倒向梅西和他的阿根廷，\
                在“腾讯看比赛”APP客户端上：大约有95.3%的参选网友看好阿根廷轻松取胜，\
                而只有4.7%网友则对波黑爆出大冷抱有侥幸心理。\
            </p>\
           <p>\
                北京时间6月16日晨6：00，2014巴西世界杯F组首轮将上演激情对决：\
                梅西(微博 博客 数据)领衔的阿根廷出战神秘军团波黑。\
                <img class='lazy' data-original='http://img1.gtimg.com/news/pics/hv1/227/131/1554/101082482.jpg' width='100%' />\
                与小组首轮其他重量级对决不同，此役腾讯网友一边倒地倒向梅西和他的阿根廷，\
                在“腾讯看比赛”APP客户端上：大约有95.3%的参选网友看好阿根廷轻松取胜，\
                而只有4.7%网友则对波黑爆出大冷抱有侥幸心理。\
            </p>\
            <p>\
                北京时间6月16日晨6：00，2014巴西世界杯F组首轮将上演激情对决：\
                梅西(微博 博客 数据)领衔的阿根廷出战神秘军团波黑。\
                与小组首轮其他重量级对决不同，此役腾讯网友一边倒地倒向梅西和他的阿根廷，\
                在“腾讯看比赛”APP客户端上：大约有95.3%的参选网友看好阿根廷轻松取胜，\
                而只有4.7%网友则对波黑爆出大冷抱有侥幸心理。\
            </p>\
            "
    }
);
